<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Site Language Lines
	|--------------------------------------------------------------------------
	|	
	|
	*/

	'home' 			=> 'الرئيسية',

	'search' 		=> 'بحث',
	'searching_by' 	=> ' البحث عن طريق ',
	'submit'		=> 'أرسل ',
	'offers_wide'	=> 'توفر أمواج مجموعة واسعة من الخدمات لعملائها ',
	'firstclass'	=> 'خدمات ضيافة من الدرجة الأولى في قطر',
	'latest_news'	=> 'اخر الاخبار ',
	'no_news' 		=> 'لاتوجد اخبار جديدة. سيتم نشر الاخبار قريبا. يرجى المحاولة لاحقا.',
	'no_results'	=> 'لا توجد نتائج مع هذه المعايير.',
	'all_news'		=> 'عرض جميع الأخبار',
	'check_services'=> 'تصفح خدماتنا ',
	'first_class_s' => ' خدمة من الدرجة الأولى ',
	'read_more'		=> 'اقرأ المزيد ',
	'testimonials' 	=> 'شهادات ',
	'check_out' 	=> 'تصفح آراء عملائنا' ,
	'subscribe_n' 	=> 'اشترك في النشرة الإلكترونية للحصول على أهم الأخبار',
	'enter_email'	=> 'ادخل بريدك الإلكتروني',
	'subscribe' 	=> 'اشترك ',
	'like_us'		=> 'اتبعنا على فيسبوك',
	'follow_us'		=> 'اتبعنا على تويتر',
	'catering_t'	=> 'خدمات تموين',
	'catering_m'	=> 'تقدم شركة أمواج مجموعة متنوعة من خدمات الضيافة وإعداد الولائم والحفلات للشركات والشخصيات وبأعلى مستويات الجودة، سواءً للحفلات الصغيرة والخاصة أو للإحتفالات والمناسبات الكبيرة والعامة',
	'facilities_t' 	=> 'إدارة المرافق',
	'facilities_m' 	=> 'تقدم شركة أمواج مجموعة واسعة من خدمات إدارة المرافق ، بما في ذلك النظافة ، ومكافحة الآفات ، وخدمات إدارة النفايات وغيرها.',
	'retails_t' 	=> 'خدمات البيع بالتجزئة',
	'retails_m' 	=> 'تفخر أمواج بتقديم خدماتها الرائدة من خلال " أمواج كافيه"، العلامة التجارية المتميزة في ',

	'yes' 			=> 'نعم ',
	'no'			=> 'لا ',
	'must_be_logged'=> 'يجب أن تقوم بتسجيل الدخول ',
	'signup'		=> 'اشترك ',
	'contact_us' 	=> 'اتصلوا بنا', 
	'login' 		=> 'تسجيل الدخول',

	'fax' 			=> 'فاكس',
	'name' 			=> 'الإسم ',
	'email'			=> 'البريد الإلكتروني ',
	'phone'			=> 'الهاتف ',
	'subject'		=> 'الموضوع ',
	'message' 		=> 'الرسالة ',
	'services'		=> 'الخدمات ',
	'select_one'	=> 'اختر واحده ',
	'send_message'	=> 'أرسل الرسالة ',
	'send_us'		=> 'مراسلتنا على البريد الإلكتروني',

	'suggestions'	=> 'اقتراحات ',

	'logout'		=> 'خروج',
	'intranet'		=> 'الشبكة الداخلية',

	'facebook'		=> 'فيس بوك',
	'twitter'		=> 'تويتر',
	'linkedin'		=> 'لينكدن',
	'instagram'		=> 'إنستاجرام',

	'view_pdf'		=> 'عرض الملف',
	'view_page'		=> 'عرض الصفحة',
	'view_video'	=> 'شاهد الفيديو',
	'posted_on'		=> 'نشر على',
	'copyrights'	=> '© 2015 جميع الحقوق محفوظة لشركة أمواج',
	'privacy_policy'=> 'خصوصية المعلومات',	
);